[
  {
    "id": 1,
    "title": "Кремовый замок",
    "subtitle": "Нежный крем любого цвета на выбор, вафельная основа",
    "price": "150 ₽/шт.",
    "image": "img/img1.png",
    "composition": "Ванильный бисквит приготовлен из свежих яиц, муки высшего сорта, натурального сливочного масла и ванильного экстракта. Крем — воздушный, на основе сливок и творожного сыра, с добавлением клубничного пюре и легкой сахарной пудры. Прослойка из свежей клубники и клубничного джема придает кексу нежный аромат и сочность. Украшен посыпкой из миндальных лепестков и сахарной пудрой. Для усиления вкуса иногда добавляют ванильные зерна, цедру лимона, натуральный мед, немного орехов, шоколадные чипсы и другие натуральные добавки, чтобы каждая порция была максимально насыщенной и ароматной.",
    "kpbzu": "Калории: 320 ккал, Белки: 5 г, Жиры: 15 г, Углеводы: 40 г"
  },
  {
    "id": 2,
    "title": "Малиновый рай",
    "subtitle": "Воздушный крем, темная основа и ягода малины",
    "price": "150 ₽/шт.",
    "image": "img/img2.png",
    "composition": "Шоколадный бисквит, приготовленный из какао, муки, сахара и свежих яиц, с добавлением свежей малины и ягодного пюре. Крем на основе белого шоколада и жирных сливок, с малиновым джемом между слоями. Украшен кусочками шоколада, свежими ягодами, ореховой крошкой и лёгкой сахарной пудрой. Также в состав входят натуральный экстракт ванили, немного лимонного сока для баланса кислотности, и микс сухофруктов для аромата и текстуры.",
    "kpbzu": "Калории: 340 ккал, Белки: 6 г, Жиры: 18 г, Углеводы: 38 г"
  },
  {
    "id": 3,
    "title": "Фейерверк",
    "subtitle": "Разноцветные крем, с бисквитной основой",
    "price": "150 ₽/шт.",
    "image": "img/img3.png",
    "composition": "Мягкий разноцветный бисквит с воздушными кремовыми слоями на основе сливок и творожного сыра, каждый слой окрашен натуральными пищевыми красителями. Добавлены мелкие фрукты, цедра апельсина, немного миндальной муки и шоколадная крошка. Сверху посыпка из цветных кондитерских фигурок и фруктовых чипсов, для визуального эффекта фейерверка и вкусовой гармонии.",
    "kpbzu": "Калории: 330 ккал, Белки: 5 г, Жиры: 14 г, Углеводы: 42 г"
  },
  {
    "id": 4,
    "title": "Шоколадный мир",
    "subtitle": "Ореховая стружка, нежный крем и шоколадная основа",
    "price": "150 ₽/шт.",
    "image": "img/img4.png",
    "composition": "Темный шоколадный бисквит на какао, с добавлением ореховой крошки, натурального какао и ванили. Крем на основе темного и молочного шоколада, сливок и творожного сыра. Сверху посыпка из измельченных грецких орехов, миндаля и шоколадной стружки. Иногда добавляется капля ликера для аромата, а также легкий слой фруктового джема для контраста вкуса.",
    "kpbzu": "Калории: 360 ккал, Белки: 6 г, Жиры: 20 г, Углеводы: 38 г"
  },
  {
    "id": 5,
    "title": "Слезы дракона",
    "subtitle": "Нежный крем любого цвета на выбор, вафельная основа",
    "price": "150 ₽/шт.",
    "image": "img/img5.png",
    "composition": "Вафельная основа с кремом любого цвета, с добавлением натуральных фруктовых паст, цедры апельсина, клубничного джема и нежного сливочного крема. Украшен глазурью, декоративными фигурками из мастики, шоколадными крошками и съедобными блёстками. Состав максимально богатый: сливки, творожный сыр, натуральные соки, орехи, ягоды и специи.",
    "kpbzu": "Калории: 310 ккал, Белки: 5 г, Жиры: 13 г, Углеводы: 41 г"
  },
  {
    "id": 6,
    "title": "Летняя фантазия",
    "subtitle": "Украшения в форме сердец, для любимого человека",
    "price": "150 ₽/шт.",
    "image": "img/img6.png",
    "composition": "Легкий ванильный бисквит с прослойкой из сливочного крема, украшенный мастикой и сердечками из белого шоколада. Добавлены свежие ягоды, фруктовые пюре, шоколадные крошки, немного меда и цедры лимона для аромата. Сочетание свежих фруктов, сливок и декоративных элементов делает кекс красочным и вкусным.",
    "kpbzu": "Калории: 320 ккал, Белки: 5 г, Жиры: 15 г, Углеводы: 40 г"
  },
  {
    "id": 7,
    "title": "Мыс безумия",
    "subtitle": "Разноцветная основа, стружка и нежный крем",
    "price": "150 ₽/шт.",
    "image": "img/img7.png",
    "composition": "Яркий разноцветный бисквит с воздушным кремом, шоколадной стружкой, фруктовыми пюре и орехами. Добавлены натуральные красители, ванильные зерна и сахарная пудра. Верх украшен съедобными цветами и фруктовыми чипсами, чтобы каждая порция выглядела как произведение искусства.",
    "kpbzu": "Калории: 335 ккал, Белки: 5 г, Жиры: 16 г, Углеводы: 41 г"
  },
  {
    "id": 8,
    "title": "Облачная сказка",
    "subtitle": "Светлая основа, нежный крем со стружкой сверху",
    "price": "150 ₽/шт.",
    "image": "img/img8.png",
    "composition": "Светлый бисквит с воздушным кремом, кокосовой и миндальной стружкой, фруктовыми акцентами, легким фруктовым сиропом между слоями. Сверху украшен сахарной пудрой, мини-фруктами и кондитерской глазурью. В составе натуральные сливки, творожный сыр, сахар, орехи и сухофрукты.",
    "kpbzu": "Калории: 325 ккал, Белки: 5 г, Жиры: 14 г, Углеводы: 42 г"
  },
  {
    "id": 9,
    "title": "Темный рыцарь",
    "subtitle": "Тёмная основа, нежный крем и вкусные шарики",
    "price": "150 ₽/шт.",
    "image": "img/img9.png",
    "composition": "Темный шоколадный бисквит с кремом из сливок и темного шоколада. Добавлены разноцветные кондитерские шарики, шоколадная стружка, немного кофе для вкусового оттенка, натуральные ягоды и орехи. Верх украшен декоративными фигурками и сахарной пудрой.",
    "kpbzu": "Калории: 350 ккал, Белки: 6 г, Жиры: 17 г, Углеводы: 40 г"
  }
]
